<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookies, Bedingungen und Datenschutzbestimmungen</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p><br />
Cookie, Bedingungen und Datenschutzerkl&auml;rungen<br />
&nbsp;<br />
<strong>Bedingungen</strong><br />
Durch Ihre Annahme der Bedingungen best&auml;tigen Sie, dass Sie mindestens 18 Jahre alt sind und in Deutschland wohnen <a href="http://inboxgame.com">inboxgame.com</a>&nbsp;legt gro&szlig;en Wert darauf, dass Sie sich bei der Nutzung unserer digitalen Angebote und sonstigen Dienste sicher f&uuml;hlen. Daher haben wir eine klare Richtlinie, die besagt, dass die Angaben, die Sie uns gegen&uuml;ber machen, verantwortungsvoll, mit Respekt vor Ihrer Privatsph&auml;re und nat&uuml;rlich in &Uuml;bereinstimmung mit der diesbez&uuml;glichen Gesetzgebung behandeln.<br />
<br />
Wir verwenden Cookies, um Ihr Erlebnis auf unserer Webseite zu verbessern, die Nutzung der einzelnen Elemente auf der Webseite zu beurteilen und die Vermarktung unserer Dienstleistungen auf der Seite und im Internet im &Uuml;brigen zu unterst&uuml;tzen. Wir m&ouml;chten Ihnen eine vollst&auml;ndige und ganzheitliche Information &uuml;ber die Nutzung unserer Cookies bieten. Die Angaben werden beispielsweise f&uuml;r einen verhaltensbasierten, individuellen Einsatz von Werbung, f&uuml;r die Lieferung Ihrer gew&uuml;nschten Dienstleistung/Ihres gew&uuml;nschten Produktes, zur Weiterverfolgung von Bestellungen, Wettbewerben, Statistik usw. verwendet.<br />
&nbsp;<br />
Wenn Sie nicht w&uuml;nschen, dass derartige Angaben erhoben werden, sollten Sie Ihre Cookies l&ouml;schen und eine weitere Nutzung der Webseite unterlassen. Siehe Anleitung &uuml;ber die L&ouml;schung von Cookies hier:&nbsp;<a href="https://www.aboutcookies.org/how-to-delete-cookies/">https://www.aboutcookies.org/how-to-delete-cookies/</a>&nbsp;oder&nbsp;<a href="https://www.wikihow.com/Clear-Your-Browser%27s-Cookies">https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</a><br />
<br />
Moment mal &ndash; vielleicht sollten Sie Ihre Cookies besser nicht l&ouml;schen?<br />
Durch die L&ouml;schung Ihrer Cookies verlieren Sie wertvolle Informationen und machen sich Ihre Besuche im Internet unn&ouml;tig schwer. Viele Menschen l&ouml;schen Cookies, um ihre Suchhistorie zu r&auml;umen oder zu verbergen, welche Seiten sie besucht haben. Daf&uuml;r br&auml;uchte man jedoch einfach zu privatem Surfen zu wechseln und die Vorteile von Cookies zu bewahren, welche gew&auml;hrleisten, dass Ihre Pr&auml;ferenzen von Mal zu Mal gespeichert werden.<br />
<br />
Mit Ihrer Annahme der Bedingungen best&auml;tigen Sie auch, dass Sie verstanden haben, dass die Angaben, die Sie&nbsp;<a href="http://inboxgame.com">inboxgame.com</a>&nbsp;zur Verf&uuml;gung stellen, dazu verwendet werden k&ouml;nnen, Ihnen Angebote von unseren Kooperationspartnern zusenden zu k&ouml;nnen. Dies tun wir mittels SMS, E-Mail, Push-Mitteilungen, sozialen Medien und Telefon.<br />
&nbsp;<br />
Die Angebote umfassen &uuml;blicherweise:<br />
<br />
Casino<br />
Lotto<br />
<br />
Bingo<br />
<br />
Betting<br />
<br />
Spiele<br />
<br />
Kredite<br />
<br />
Gew&ouml;hnliche Konsumg&uuml;ter<br />
<br />
Angebote<br />
<br />
usw.<br />
<br />
Mit Ihrer Anmeldung akzeptieren Sie auch, Newsletter, Push-Mitteilungen, soziale Medien und SMS-Angebote von CME Network ApS mit Angeboten und Werbung unserer Kooperationspartner zu empfangen. Angebote und Anzeigen k&ouml;nnen mehrmals pro Woche vorkommen.&nbsp;<br />
<br />
Sie stimmen auch zu, kontaktiert zu werden, obwohl Sie in einer eventuellen Robinson-Liste registriert sind.<br />
<br />
<br />
<strong>Schutz personenbezogener Daten</strong><br />
<br />
CME Network ApS ist darauf bestrebt, beim Umgang mit und der Behandlung von personenbezogenen Daten durch das Unternehmen jederzeit die DSGVO (Datenschutz-Grundverordnung) (EU-Verordnung 2016/679) einzuhalten. CME Network ApS gibt keine personenbezogenen Daten an andere Partner weiter. Ihre personenbezogenen Daten werden nur an andere Unternehmen weitergegeben, sofern Sie ihre spezifischen Angebote akzeptieren, hierunter Klauseln und Bedingungen.<br />
<br />
Als eingetragener Kunde bei inboxgame.com haben Sie infolge der Datenschutz-Grundverordnung ein Recht auf Einsichtnahme darin, welche Angaben &uuml;ber Sie eingetragen sind.<br />
<br />
&nbsp;Ihre Zustimmung gem&auml;&szlig; diesen Bedingungen ist nicht zeitlich begrenzt und gilt damit so lange, bis Sie sich abmelden oder CME Network ApS beschlie&szlig;t, die Mitgliedschaft zu k&uuml;ndigen.<br />
<br />
Wenn Sie ein Profil erstellt haben, haben Sie die M&ouml;glichkeit, Ihre Angaben zu aktualisieren oder Ihr Profil zu l&ouml;schen oder Ihre Zustimmung zu personenbezogenen Daten zu widerrufen. Bei Urlaub, an Feiertagen sowie an Wochenenden m&uuml;ssen Sie mit l&auml;ngeren Bearbeitungszeiten rechnen.<br />
&nbsp;<br />
<strong>Abmelden</strong><br />
Sie k&ouml;nnen sich bei inboxgame.com jederzeit abmelden, indem Sie von der E-Mail-Adresse, die Sie abmelden m&ouml;chten, &bdquo;Afmeld&ldquo; (Abmelden) an&nbsp;<a href="mailto:unsubscribe@cmenetwork.dk">unsubscribe@cmenetwork.dk</a>&nbsp;schicken. M&ouml;chten Sie eine Telefonnummer abmelden, so geben Sie dies bitte unter Angabe Ihrer Telefonnummer an.<br />
<br />
Haftungsbegrenzung<br />
<br />
Bei der Genehmigung der Bedingungen akzeptieren Sie, die CME Network und den ihr geh&ouml;renden Gesellschaften, assoziierten Gesellschaften, Kooperationspartner, Nachfolger, Erwerber, Mitarbeiter, Leiter und Direktoren von jeglicher Verantwortung, Krankheit, Verletzung, Tod, Verlust, Gerichtsverfahren, Forderungen oder Sch&auml;den freizuhalten, die direkt oder indirekt entstehen k&ouml;nnen, ungeachtet dessen, ob diese auf Fahrl&auml;ssigkeit zur&uuml;ckzuf&uuml;hren sind oder nicht.</p>

<p>&nbsp;</p>
</body> </html>