<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookie, vilk&aring;r og privatlivspolitik</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p><strong>Samtykke til modtagelse af markedsf&oslash;ring fra konkurrencens samarbejdspartnere</strong><br />
<br />
Ved deltagelse i konkurrencen giver du samtykke til at dine oplysninger bliver videregivet til konkurrencens samarbejdspartnere, og at de m&aring; kontakte dig via brev, telefon, og elektronisk post (f.eks. e-mail, SMS og MMS) med henblik p&aring; markedsf&oslash;ring. Du kan til enhver tid se konkurrencens partnere og deres produkter/tjenesteydelser heri. Du kan blive kontaktet om markedsf&oslash;ring som anf&oslash;rt i dette samtykke, indtil du tilbagekalder dit samtykke.&nbsp;<br />
Du kan til enhver tid tilbagekalde dit samtykke til at blive kontaktet af de respektive samarbejdspartnere ved at kontakte dem som beskrevet nedenfor.&nbsp;<br />
Her er de samarbejdspartnere, som du kan blive kontaktet af via brev, telefon, og elektronisk post (f.eks. e-mail, SMS og MMS)</p>

<p><strong>ASE Betingelser</strong></p>

<p>&bull; Ase-koncernen best&aring;r pt. af Arbejdsl&oslash;shedskassen Ase (CVR-nr.: 59568116), Foreningen Ase Selvst&aelig;ndige (CVR-nr.: 34566070), Ase L&oslash;nmodtager (CVR-nr.: 32951023)</p>

<p><br />
&bull; Ase og Ase-koncernens selskaber har fokus p&aring; at give mulighed for, at personer og virksomheder f&aring;r mulighed for at realisere deres potentiale p&aring; arbejdsmarkedet. Som led i dette formidler Ase og Ase-koncernens selskaber tilbud, der kan underst&oslash;tte dette.&nbsp;</p>

<p><br />
<strong>Behandling af persondata</strong></p>

<p>&bull; Vi overholder de g&aelig;ldende bestemmelser i markedsf&oslash;ringsloven og persondataloven. Det betyder, at du ved at svare &rdquo;ja tak&rdquo; samtykker til at vi kan kontakte dig pr. telefon, sms, e-mail eller sociale medier. N&aring;r vi kontakter dig, giver vi dig samtidig nogle oplysninger om, hvordan du let kan frabede dig yderligere informationer.</p>

<p><br />
&bull; Vi registrerer udelukkende dit navn, e-mail, erhverv, adresse, telefonnummer og eventuelle s&aelig;rlige interesseomr&aring;der med det form&aring;l at kunne orientere dig om tilbud som beskrevet. Vi anvender udelukkende dine oplysninger til at kontakte dig pr. mail, telefonisk, pr. sms eller via sociale medier.<br />
<br />
&bull; Alle de oplysninger, du giver os, opbevares fortroligt og sikkert her hos os. Vi anvender s&aelig;dvanlige databehandlere, som vi har sikret, alle er beliggende indenfor EU, og som sikrer den samme sikkerhed omkring dine data, som vi g&oslash;r. Al persondata, der kan henf&oslash;res til dig slettes, hvis du beder om det eller senest et &aring;r efter, at du har afgivet dit samtykke til os. Vi vil ogs&aring; anonymisere nogle data og bruge til statistik, men det g&oslash;r vi s&aring;dan, at du og dine oplysninger aldrig vil kunne genkendes.</p>

<p><br />
&bull; Hvis du har nogen sp&oslash;rgsm&aring;l til vores behandling af dine personlige oplysninger, s&aring; er du altid velkommen til at kontakte os p&aring;&nbsp;<a href="mailto:salg@ase.dk">salg@ase.dk</a>. Samme sted kan du rette henvendelse til, hvis du vil have indsigt i de oplysninger, som vi har om dig, hvis du vil korrigere oplysninger, hvis du gerne vil have dine oplysninger slettet, og du vil tage dit samtykke tilbage.<br />
<br />
&bull; Hvis du &oslash;nsker at klage over vores behandling af dine personoplysninger, s&aring; kan du klage til Datatilsynet, som du kan finde her: Borgergade 28, 1300 K&oslash;benhavn K, tlf.: 33193200, eller via e-mail:&nbsp;<a href="mailto:dt@datatilsynet.dk">dt@datatilsynet.dk</a></p>

<p><a href="https://www.ase.dk/cookie-privatliv-og-persondata/privatlivsbetingelser" target="_new">L&aelig;s ASEs privatlivspolitik her</a><br />
&nbsp;</p>

<p>&nbsp;</p>

<p><strong>Blue Energy A/S (CVR: 34608784) Betingelser</strong></p>

<p>Samtykke til at blive kontaktet: Via din telefon og email ang. salg af el og varmel&oslash;sninger, bredb&aring;nd, fordelsuniverset Blue Benefit samt forsikringer. Blue Energy A/S optager telefonsamtaler. Behandlingen sker p&aring; baggrund af Blue Energy A/S&#39; legitime interesse i at dokumentere aftaleindg&aring;elsen samt behandle klager, jf. GDPR art. 6(1), litra f. L&aelig;s mere&nbsp;<a href="https://www.blueenergy.dk/samtykke" target="_blank">her</a>.&nbsp;<br />
<br />
Privatlivspolitik:&nbsp;<a href="https://www.blueenergy.dk/privatlivspolitik/" target="_blank">https://www.blueenergy.dk/privatlivspolitik/</a>&nbsp;<br />
<br />
Tilbagetr&aelig;kning af samtykke:&nbsp;<a href="mailto:kundeservice@blueenergy.dk">kundeservice@blueenergy.dk</a><br />
<br />
<br />
&nbsp;</p>

<p>&nbsp;</p>
</body> </html>