<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookie, vilk&aring;r og privatlivspolitik</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p>Cookie, vilk&aring;r og privatlivspolitik</p>

<p>&nbsp;</p>

<p><strong>Vilk&aring;r</strong><br />
Ved at acceptere vilk&aring;rene bekr&aelig;fter du, at du er mindst 18 &aring;r gammel og bor i&nbsp;Danmark. Signesmail.dk l&aelig;gger stor v&aelig;gt p&aring;, at du er tryg ved at bruge vores digitale tilbud og &oslash;vrige tjenester. Derfor har vi en klar politik om at behandle de&nbsp;oplysninger, du giver os ansvarsfuldt, med respekt for dit privatliv og naturligvis i&nbsp;overensstemmelse med lovgivningen p&aring; omr&aring;det.</p>

<p>&nbsp;</p>

<p>Vi bruger cookies for at forbedre din oplevelse af vores website, vurdere brugen af de enkelte elementer p&aring; websitet, og til at st&oslash;tte markedsf&oslash;ringen af vores services p&aring; sitet og internettet i &oslash;vrigt. Vi &oslash;nsker at give fuld og hel information omkring vores&nbsp;brug af cookies.&nbsp;Oplysningerne bruges eksempelvis til adf&aelig;rdsbaseret individuel m&aring;lretning af annoncering, til levering af din &oslash;nskede service/produkt, til opf&oslash;lgning p&aring; bestillinger, konkurrencer og statistik etc.</p>

<p>&nbsp;</p>

<p>Hvis du ikke &oslash;nsker, at der indsamles s&aring;danne oplysninger, b&oslash;r du slette dine cookies og undlade videre brug af websitet. Se vejledning om sletning af cookies her: https://www.aboutcookies.org/how-to-delete-cookies/ eller <a href="https://www.wikihow.com/Clear-Your-Browser%27s-Cookies">https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</a></p>

<p>&nbsp;</p>

<p><strong>Men vent &ndash; m&aring;ske b&oslash;r du ikke slette dine cookies?</strong><br />
N&aring;r du sletter dine cookies, mister du v&aelig;rdifuld information og g&oslash;r din f&aelig;rden p&aring; internettet un&oslash;dig besv&aelig;rlig. Mange sletter cookies for at rydde deres s&oslash;gehistorik eller skjule hvilke sider, de har bes&oslash;gt, men her er det faktisk nemmere blot at skifte til&nbsp;<em>Private Browsing</em>&nbsp;og bevare fordelene ved cookies, der sikrer at dine pr&aelig;ference huskes fra gang til gang.</p>

<p>&nbsp;</p>

<p>Ved at acceptere vilk&aring;rene bekr&aelig;fter du ogs&aring;, at du forst&aring;r, at de&nbsp;oplysninger, du stiller til r&aring;dighed for Signesmail.dk vil kunne blive brugt til at sende&nbsp;tilbud&nbsp;til dig fra os og vore samarbejd partnere, dette kan foreg&aring; via sms, e-mail, push notifikationer, sociale medier og telefon.</p>

<p>&nbsp;</p>

<p>Tilbuddene vil typisk omhandle:</p>

<p>&nbsp;</p>

<p>Casino</p>

<p>Lotto</p>

<p>Bingo</p>

<p>Betting</p>

<p>Spil</p>

<p>L&aring;n</p>

<p>Alm forbrugsgoder</p>

<p>Tilbud</p>

<p>Etc..</p>

<p>&nbsp;</p>

<p>N&aring;r du tilmelder dig, accepterer du ogs&aring; at modtage gratis nyhedsbreve, push notifikationer, sociale medier og sms tilbud fra Signesmail.dk med tilbud og reklamer fra vore samarbejds partnere.&nbsp;Tilbud og annoncer kan forekomme flere gange om ugen.&nbsp;</p>

<p><br />
Du giver ogs&aring; dit samtykke til at blive kontaktet selvom du er&nbsp;registreret i eventuel Robinsonliste.</p>

<p><br />
<strong>Beskyttelse af personlige oplysninger</strong></p>

<p>Signesmail.dk bestr&aelig;ber sig hele tiden at v&aelig;re p&aring; forkant med GDPR (Persondataforordningen)&nbsp;(EU-forordning 2016/679) i virksomhedens h&aring;ndtering og behandling af&nbsp;personlige oplysninger. Signesmail.dk videregiver ikke personlige oplysninger&nbsp;til andre partnere. Dine personlige oplysninger bliver kun videregivet til andre&nbsp;virksomheder, s&aring;fremt du accepterer deres specifikke tilbud, herunder vilk&aring;r og&nbsp;betingelser.</p>

<p>Som registreret kunde hos inboxgame.comhar du i f&oslash;lge Persondataloven ret til indsigt i, hvilke oplysninger der er registreret om dig.</p>

<p>&nbsp;<br />
Dit sammentykke i henhold til disse vilk&aring;r er ikke tidsbegr&aelig;nset og dermed g&aelig;ldende indtil du afmelder dig eller Signesmail.dk beslutter sig for at oph&aelig;ve medlemskabet.</p>

<p>&nbsp;</p>

<p>Har du oprettet en profil har du mulighed for at opdatere dine oplysninger eller nedl&aelig;gge din profil og tr&aelig;kke dit persondatasamtykke tilbage. Ved ferie, helligedage samt weekender skal du p&aring;regne l&aelig;ngere behandlingstid.</p>

<p>&nbsp;</p>

<p><strong>Afmeld</strong><br />
Du kan n&aring;r som helst afmelde dig fra inboxgame.comved at skrive &rdquo;afmeld&rdquo; til unsubscribe@cmenetwork.dk fra den&nbsp;mailadresse, du &oslash;nsker at afmelde. &Oslash;nsker du at afmelde telefonnummer skal du n&aelig;vne dette samt oplyse dit telefonnummer.</p>

<p><strong>Ansvarsbegr&aelig;nsning</strong></p>

<p>Ved godkendelse af betingelserne giver du accept til at frigive og holde Signesmail.dk og dets tilh&oslash;rende selskaber, associerede selskaber, samarbejdspartnere, efterf&oslash;lgere, erhververe, medarbejdere, ledere og direkt&oslash;rer fra ethvert ansvar, sygdom, tilskadekomst, d&oslash;d, tab, retssager, krav eller skader, der kan opst&aring; direkte eller indirekte, uanset om det er for&aring;rsaget af uagtsomhed eller ej.</p>

<p>&nbsp;</p>
</body> </html>