<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookie, vilk&aring;r og privatlivspolitik</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p><strong>Konkurrencen</strong><br />
Konkurrencen l&oslash;ber fra den 21.06.2021 og frem til den 30.08.2021.</p>

<p>Pr&aelig;mie<br />
Pr&aelig;mien som er illustreret og beskrevet ovenfor er et eksempel. Der udtr&aelig;kkes 1 vinder som modtager 1 stk. supergavekort til en v&aelig;rdi af 10.000 kr. til brug hos gogift.com. Alternativt kan vinderen v&aelig;lge at f&aring; tilsendt en pr&aelig;mie modsvarende den viste pr&aelig;mie.&nbsp;</p>

<p>Konkurrencen<br />
For at deltage i konkurrencen skal du v&aelig;re fyldt 18 &aring;r. Du kan deltage 1 gang. Konkurrencen er ikke k&oslash;bsbetinget.</p>

<p>Markedsf&oslash;ring<br />
Ved deltagelse i konkurrencen accepterer du konkurrencebetingelserne.</p>

<p>Du giver samtykke til at modtage information og tilbud fra Velkomstgaven.dk og Signesmail.dk&nbsp;p&aring; e-mail, sms, ved telefoniske opkald og p&aring; sociale medier med nyheder, konkurrencer og gode tilbud. &Oslash;vrige betingelser og oplysninger om vores behandling af persondata kan l&aelig;ses her: Velkomstgaven link: https://www.velkomstgaven.dk/terms-and-conditions/ Signesmail Link:&nbsp;https://signesmail2.com/blog/&nbsp;Jeg kan til enhver tid tilbagekalde mit samtykke ved henvendelse til unsubscribe@cmenetwork.dk.&nbsp;</p>

<p>Vinderne<br />
Velkomstgaven udtr&aelig;kker vinderen. Udtr&aelig;kningen vil ske senest 14 dage efter konkurrencen er slut. Vinderen f&aring;r direkte besked p&aring; mail eller telefon. Du er derfor forpligtet til at sikre, at dit mobilnummer og mailadresse er opdateret, s&aring; vi kan kontakte dig, hvis du vinder. Vi behandler dine kontaktinformationer fortroligt og videregiver dem ikke.</p>

<p>________</p>

<p>Cookie og Privatlivspolitik - Velkomstgaven.dk</p>

<p><strong>Vilk&aring;r</strong><br />
Ved at acceptere vilk&aring;rene bekr&aelig;fter du, at du er mindst 18 &aring;r gammel og bor i Danmark. Velkomsgaven.dk l&aelig;gger stor v&aelig;gt p&aring;, at du er tryg ved at bruge vores digitale tilbud og &oslash;vrige tjenester. Derfor har vi en klar politik om at behandle de oplysninger, du giver os ansvarsfuldt, med respekt for dit privatliv og naturligvis i overensstemmelse med lovgivningen p&aring; omr&aring;det.</p>

<p>Vi bruger cookies for at forbedre din oplevelse af vores website, vurdere brugen af de enkelte elementer p&aring; websitet, og til at st&oslash;tte markedsf&oslash;ringen af vores services p&aring; sitet og internettet i &oslash;vrigt. Vi &oslash;nsker at give fuld og hel information omkring vores brug af cookies. Oplysningerne bruges eksempelvis til adf&aelig;rdsbaseret individuel m&aring;lretning af annoncering, til levering af din &oslash;nskede service/produkt, til opf&oslash;lgning p&aring; bestillinger, konkurrencer og statistik etc.</p>

<p>Hvis du ikke &oslash;nsker, at der indsamles s&aring;danne oplysninger, b&oslash;r du slette dine cookies og undlade videre brug af websitet. Se vejledning om sletning af cookies her: https://www.aboutcookies.org/how-to-delete-cookies/ eller https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</p>

<p><strong>Men vent &ndash; m&aring;ske b&oslash;r du ikke slette dine cookies?</strong><br />
N&aring;r du sletter dine cookies, mister du v&aelig;rdifuld information og g&oslash;r din f&aelig;rden p&aring; internettet un&oslash;dig besv&aelig;rlig. Mange sletter cookies for at rydde deres s&oslash;gehistorik eller skjule hvilke sider, de har bes&oslash;gt, men her er det faktisk nemmere blot at skifte til Private Browsing og bevare fordelene ved cookies, der sikrer at dine pr&aelig;ference huskes fra gang til gang.</p>

<p>Ved at acceptere vilk&aring;rene bekr&aelig;fter du ogs&aring;, at du forst&aring;r, at de oplysninger, du stiller til r&aring;dighed for Velkomstgaven.dk vil kunne blive brugt til at sende tilbud til dig fra os og vore samarbejds partnere, dette kan foreg&aring; via sms, e-mail og telefon opkald. Tilbuddene vil typisk omhandle:</p>

<p>Spil<br />
L&aring;n<br />
Tilbud</p>

<p>Konkurrencer</p>

<p>Medlemsklubber<br />
Alm forbrugsgoder<br />
Etc..</p>

<p>N&aring;r du tilmelder dig, accepterer du ogs&aring; at modtage gratis nyhedsbreve og sms tilbud fra CME Network Aps med tilbud og reklamer fra vore samarbejd partnere. Nyhedsbreve med tilbud og annoncer kan forekomme flere gange om ugen.</p>

<p>Du giver ogs&aring; dit samtykke til at blive kontaktet selvom du er registreret i eventuel Robinsonliste.</p>

<p><strong>Beskyttelse af personlige oplysninger</strong><br />
CME Network ApS bestr&aelig;ber sig hele tiden at v&aelig;re p&aring; forkant med GDPR (Persondataforordningen) (EU-forordning 2016/679) i virksomhedens h&aring;ndtering og behandling af personlige oplysninger. CME Network ApS videregiver ikke personlige oplysninger til andre partnere. Dine personlige oplysninger bliver kun videregivet til andre virksomheder, s&aring;fremt du accepterer deres specifikke tilbud, herunder vilk&aring;r og betingelser.<br />
Som registreret kunde hos Velkomstgaven.dk har du i f&oslash;lge Persondataloven ret til indsigt i, hvilke oplysninger der er registreret om dig.</p>

<p>Dit sammentykke i henhold til disse vilk&aring;r er ikke tidsbegr&aelig;nset og dermed g&aelig;ldende indtil du afmelder dig eller CME Network ApS beslutter sig for at oph&aelig;ve medlemskabet.</p>

<p>Har du oprettet en profil har du mulighed for at opdatere dine oplysninger eller nedl&aelig;gge din profil og tr&aelig;kke dit persondatasamtykke tilbage. Ved ferie, helligedage samt weekender skal du p&aring;regne l&aelig;ngere behandlingstid.</p>

<p><strong>Afmeld</strong><br />
Du kan n&aring;r som helst afmelde dig fra Velkomstgaven.dk ved at skrive &rdquo;afmeld&rdquo; til unsubscribe@cmenetwork.dk fra den mailadresse, du &oslash;nsker at afmelde. &Oslash;nsker du at afmelde telefonnummer skal du n&aelig;vne dette samt oplyse dit telefonnummer.</p>

<p>&nbsp;</p>

<p>Cookie og Privatlivspolitik - Signesmail</p>

<p>Vilk&aring;r</p>

<p>Ved at acceptere vilk&aring;rene bekr&aelig;fter du, at du er mindst 18 &aring;r gammel og bor i Danmark. Velkomsgaven.dk l&aelig;gger stor v&aelig;gt p&aring;, at du er tryg ved at bruge vores digitale tilbud og &oslash;vrige tjenester. Derfor har vi en klar politik om at behandle de oplysninger, du giver os ansvarsfuldt, med respekt for dit privatliv og naturligvis i overensstemmelse med lovgivningen p&aring; omr&aring;det.</p>

<p>Vi bruger cookies for at forbedre din oplevelse af vores website, vurdere brugen af de enkelte elementer p&aring; websitet, og til at st&oslash;tte markedsf&oslash;ringen af vores services p&aring; sitet og internettet i &oslash;vrigt. Vi &oslash;nsker at give fuld og hel information omkring vores brug af cookies. Oplysningerne bruges eksempelvis til adf&aelig;rdsbaseret individuel m&aring;lretning af annoncering, til levering af din &oslash;nskede service/produkt, til opf&oslash;lgning p&aring; bestillinger, konkurrencer og statistik etc.</p>

<p>Hvis du ikke &oslash;nsker, at der indsamles s&aring;danne oplysninger, b&oslash;r du slette dine cookies og undlade videre brug af websitet. Se vejledning om sletning af cookies her:&nbsp;<a href="https://www.aboutcookies.org/how-to-delete-cookies/" rel="nofollow">https://www.aboutcookies.org/how-to-delete-cookies/</a>&nbsp;eller&nbsp;<a href="https://www.wikihow.com/Clear-Your-Browser%27s-Cookies" rel="nofollow">https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</a></p>

<p>Men vent &ndash; m&aring;ske b&oslash;r du ikke slette dine cookies?</p>

<p>N&aring;r du sletter dine cookies, mister du v&aelig;rdifuld information og g&oslash;r din f&aelig;rden p&aring; internettet un&oslash;dig besv&aelig;rlig. Mange sletter cookies for at rydde deres s&oslash;gehistorik eller skjule hvilke sider, de har bes&oslash;gt, men her er det faktisk nemmere blot at skifte til Private Browsing og bevare fordelene ved cookies, der sikrer at dine pr&aelig;ference huskes fra gang til gang.</p>

<p>Ved at acceptere vilk&aring;rene bekr&aelig;fter du ogs&aring;, at du forst&aring;r, at de oplysninger, du stiller til r&aring;dighed for Signesmail.dk vil kunne blive brugt til at sende tilbud til dig fra os og vores samarbejdspartnere, dette kan foreg&aring; via sms, e-mail og telefon opkald. Tilbuddene vil typisk omhandle:</p>

<p>Spil<br />
L&aring;n<br />
Tilbud<br />
Konkurrencer<br />
Medlemsklubber<br />
Alm forbrugsgoder<br />
Etc..</p>

<p>N&aring;r du tilmelder dig, accepterer du ogs&aring; at modtage gratis nyhedsbreve og sms tilbud fra CME Network Aps med tilbud og reklamer fra vores samarbejdspartnere. Nyhedsbreve med tilbud og annoncer kan forekomme flere gange om ugen.</p>

<p>Du giver ogs&aring; dit samtykke til at blive kontaktet selvom du er registreret i eventuel Robinsonliste.</p>

<p>Beskyttelse af personlige oplysninger</p>

<p>CME Network ApS bestr&aelig;ber sig hele tiden at v&aelig;re p&aring; forkant med GDPR (Persondataforordningen) (EU-forordning 2016/679) i virksomhedens h&aring;ndtering og behandling af personlige oplysninger. CME Network ApS videregiver ikke personlige oplysninger til andre partnere. Dine personlige oplysninger bliver kun videregivet til andre virksomheder, s&aring;fremt du accepterer deres specifikke tilbud, herunder vilk&aring;r og betingelser.</p>

<p>Som registreret kunde hos Signesmail.dk har du i f&oslash;lge Persondataloven ret til indsigt i, hvilke oplysninger der er registreret om dig.</p>

<p>Dit sammentykke i henhold til disse vilk&aring;r er ikke tidsbegr&aelig;nset og dermed g&aelig;ldende indtil du afmelder dig eller CME Network ApS beslutter sig for at oph&aelig;ve medlemskabet.</p>

<p>Har du oprettet en profil har du mulighed for at opdatere dine oplysninger eller nedl&aelig;gge din profil og tr&aelig;kke dit persondatasamtykke tilbage. Ved ferie, helligedage samt weekender skal du p&aring;regne l&aelig;ngere behandlingstid.</p>

<p>Afmeld</p>

<p>Du kan n&aring;r som helst afmelde dig fra Signesmail.dk ved at skrive &rdquo;afmeld&rdquo; til unsubscribe@cmenetwork.dk fra den mailadresse, du &oslash;nsker at afmelde. &Oslash;nsker du at afmelde telefonnummer skal du n&aelig;vne dette samt oplyse dit telefonnummer.</p>

<p>&nbsp;</p>

<p>Cme Network ApS &nbsp;(Velkomstgaven.dk) (CVR: 38486071)&nbsp;</p>

<p>Cme Network ApS &nbsp;(Signesmail.dk) (CVR: 38486071)&nbsp;</p>

<p>Samtykke til at blive kontaktet: Via e-mail og sms ang&aring;ende gode tilbud, konkurrencer. &nbsp;</p>

<p><br />
Velkomstgaven.dk privatlivspolitik: https://www.velkomstgaven.dk/terms-and-conditions/</p>

<p>Signesmail.dk privatlivspolitik: https://signesmail.dk/blog/</p>

<p>Tilbagetr&aelig;kning af samtykke: unsubscribe@cmenetwork.dk</p>

<p>&nbsp;</p>
</body> </html>