<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookie, vilk&aring;r og privatlivspolitik</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p><span style="font-size:22px"><strong>Konkurrencen</strong></span><br />
Konkurrencen l&oslash;ber fra den 28.04.2021 og frem til den 30.06.2021.</p>

<p>Pr&aelig;mie<br />
Pr&aelig;mien som er illustreret og beskrevet ovenfor er et eksempel. Der udtr&aelig;kkes 1 vinder som modtager 1 stk. supergavekort til en v&aelig;rdi af 10.000 kr. til brug hos gogift.com. Alternativt kan vinderen v&aelig;lge at f&aring; tilsendt en pr&aelig;mie modsvarende den viste pr&aelig;mie. Pr&aelig;mieafgift betales af EnergiFyn. Pr&aelig;mien kan ikke returneres, ombyttes eller overdrages til andre.&nbsp;</p>

<p>Konkurrencen<br />
For at deltage i konkurrencen skal du v&aelig;re fyldt 18 &aring;r. Du kan deltage 1 gang. Konkurrencen er ikke k&oslash;bsbetinget.</p>

<p>Markedsf&oslash;ring<br />
Ved deltagelse i konkurrencen accepterer du konkurrencebetingelserne.</p>

<p>Du giver samtykke til at modtage information og tilbud fra EnergiFyn p&aring; e-mail, sms, ved telefoniske opkald og p&aring; sociale medier med nyheder, konkurrencer og gode tilbud. &Oslash;vrige betingelser og oplysninger om vores behandling af persondata kan l&aelig;ses her: (link: https://www.energifyn.dk/information/politikker/persondatapolitik/) Jeg kan til enhver tid tilbagekalde mit samtykke ved henvendelse til EnergiFyn. Jeg accepterer, at telefonsamtalerne kan optages pa? vegne af EnergiFyn med henblik pa? at forbedre vores service og ligeledes dokumentere en eventuel aftale.&nbsp;</p>

<p>Du giver ligeledes samtykke til, at Velkomstgaven &nbsp;kan kontakte mig pa? e-mail og SMS via det oplyste telefonnummer og den oplyste e-mailadresse med henblik pa? formidle gode tilbud og konkurrencer fra trediepart. Jeg kan til enhver tid tilbagekalde mit samtykke ved henvendelse til velkomstgaven.dk. &nbsp;&Oslash;vrige betingelser og oplysninger om vores behandling af persondata kan l&aelig;ses her (link: https://www.velkomstgaven.dk/terms-and-conditions/)</p>

<p>Vinderne<br />
Velkomstgaven udtr&aelig;kker vinderen. Udtr&aelig;kningen vil ske senest 14 dage efter konkurrencen er slut. Vinderen f&aring;r direkte besked p&aring; mail eller telefon. Du er derfor forpligtet til at sikre, at dit mobilnummer og mailadresse er opdateret, s&aring; vi kan kontakte dig, hvis du vinder. Vi behandler dine kontaktinformationer fortroligt og videregiver dem ikke.</p>

<p>________</p>

<p><span style="font-size:22px"><strong>Persondatapolitik</strong></span></p>

<p>Samtykke til modtagelse af markedsf&oslash;ring fra konkurrencens samarbejdspartnere</p>

<p>Ved deltagelse i konkurrencen giver du samtykke til at dine oplysninger bliver videregivet til konkurrencens samarbejdspartnere, og at de m&aring; kontakte dig via brev, telefon, og elektronisk post (f.eks. e-mail, SMS og MMS) med henblik p&aring; markedsf&oslash;ring. Du kan til enhver tid se konkurrencens partnere og deres produkter/tjenesteydelser heri. Du kan blive kontaktet om markedsf&oslash;ring som anf&oslash;rt i dette samtykke, indtil du tilbagekalder dit samtykke.<br />
Du kan til enhver tid tilbagekalde dit samtykke til at blive kontaktet af de respektive samarbejdspartnere ved at kontakte dem som beskrevet nedenfor.<br />
Her er de samarbejdspartnere, som du kan blive kontaktet af via brev, telefon, og elektronisk post (f.eks. e-mail, SMS og MMS)</p>

<p>EnergiFyn Betingelser</p>

<p>&bull; EnergiFyn (CVR-nr.: 27116469)</p>

<p><br />
&bull; Et st&aelig;rkt andelsejet energiselskab. Det moderne liv kr&aelig;ver energi. Hos Energi Fyn skaber vi foruds&aelig;tningen og leverer l&oslash;sninger, der g&oslash;r det enkelt og trygt at v&aelig;re andelshaver og kunde hos Energi Fyn.<br />
Vi er et af Danmarks &aelig;ldste andelsejede energiselskaber. Mere end 210.000 fynske andelshavere er forenet i og ejer hver is&aelig;r en del af Energi Fyn.<br />
Med afs&aelig;t i vores v&aelig;rdier - Ansvarlig - Engageret - Udvikling - g&oslash;r vi hver dag vores bedste for at skabe v&aelig;rdi for vores andelshavere, kunder og medarbejdere..</p>

<p><br />
Behandling af persondata</p>

<p>&bull; Vi overholder de g&aelig;ldende bestemmelser i markedsf&oslash;ringsloven og persondataloven. Det betyder, at du ved at svare &rdquo;ja tak&rdquo; samtykker til at vi kan kontakte dig pr. telefon, sms, e-mail eller sociale medier. N&aring;r vi kontakter dig, giver vi dig samtidig nogle oplysninger om, hvordan du let kan frabede dig yderligere informationer.</p>

<p><br />
&bull; Vi registrerer udelukkende dit navn, e-mail, erhverv, adresse, telefonnummer og eventuelle s&aelig;rlige interesseomr&aring;der med det form&aring;l at kunne orientere dig om tilbud som beskrevet. Vi anvender udelukkende dine oplysninger til at kontakte dig pr. mail, telefonisk, pr. sms eller via sociale medier.</p>

<p>&bull; Alle de oplysninger, du giver os, opbevares fortroligt og sikkert her hos os. Vi anvender s&aelig;dvanlige databehandlere, som vi har sikret, alle er beliggende indenfor EU, og som sikrer den samme sikkerhed omkring dine data, som vi g&oslash;r. Al persondata, der kan henf&oslash;res til dig slettes, hvis du beder om det eller senest et &aring;r efter, at du har afgivet dit samtykke til os. Vi vil ogs&aring; anonymisere nogle data og bruge til statistik, men det g&oslash;r vi s&aring;dan, at du og dine oplysninger aldrig vil kunne genkendes.</p>

<p><br />
&bull; Hvis du har nogen sp&oslash;rgsm&aring;l til vores behandling af dine personlige oplysninger, s&aring; er du altid velkommen til at kontakte os p&aring; xxx@xxx.dk. Samme sted kan du rette henvendelse til, hvis du vil have indsigt i de oplysninger, som vi har om dig, hvis du vil korrigere oplysninger, hvis du gerne vil have dine oplysninger slettet, og du vil tage dit samtykke tilbage.</p>

<p>&bull; Hvis du &oslash;nsker at klage over vores behandling af dine personoplysninger, s&aring; kan du klage til Datatilsynet, som du kan finde her: Borgergade 28, 1300 K&oslash;benhavn K, tlf.: 33193200, eller via e-mail: dt@datatilsynet.dk</p>

<p>L&aelig;s EnergyFyn privatlivspolitik her</p>

<p>Link: https://www.energifyn.dk/information/politikker/persondatapolitik/<br />
&nbsp;</p>

<p>Cme Network ApS &nbsp;(Velkomstgaven.dk) (CVR: 38486071) Betingelser</p>

<p>Samtykke til at blive kontaktet: Via e-mail og sms ang&aring;ende gode tilbud, konkurrencer. &nbsp;</p>

<p><br />
Privatlivspolitik: https://www.velkomstgaven.dk/terms-and-conditions/</p>

<p>Tilbagetr&aelig;kning af samtykke: unsubscribe@cmenetwork.dk</p>
</body> </html>