<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookies, vilk&aring;r og personvernregler</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><h1><strong>KONKURRANSEVILK&Aring;R</strong><br />
Ved deltagelse i konkurransen aksepterer du nedenst&aring;ende konkurransevilk&aring;r.</h1>

<p><strong>Hvem er ansvarlig for konkurransen?</strong><br />
SkandiaEnergi Omsetning &nbsp;AS<br />
Dronningens Gate 3<br />
4610 Kristiansand, Norge<br />
<strong>Foretaksnummer:</strong>&nbsp;916&nbsp;493 800</p>

<p><strong>Konkurranseperiode:</strong><br />
Konkurranseperioden g&aring;r til 1.Mai 2021.</p>

<p><strong>Hvem kan delta?</strong><br />
Du skal v&aelig;re fylt 18 &aring;r og v&aelig;re bosatt i Norge.</p>

<p><strong>Hvordan deltar man?</strong><br />
Din deltagelse er ikke betinget av et markedsf&oslash;ringssamtykke og du deltar i konkurransen gratis.</p>

<p>N&aring;r du melder deg p&aring; konkurransen, gir du et markedsf&oslash;ringssamtykke til SkandiaEnergi og v&aring;re partnere. I den forbindelse opplyser du f&oslash;lgende som samtykke; telefonnummer, f&oslash;dselsdato, fornavn, etternavn, by, postnummer og epost. Dette gj&oslash;r det mulig for oss &aring; skreddersy markedsf&oslash;ringen til deg.</p>

<p><strong>Premie:</strong><br />
F&oslash;lgende er utlovet som premie:</p>

<p>Vinn et Mspa til en verdi av 7995 kroner.</p>

<p>Denne konkurransen er ikke et samarbeide med Mpsa og Mspa er ikke part i konkurransen utover at vi lodder ut et Mspa som premie.</p>

<p>Vinner vil f&aring; et gavekort til GoGift.com.</p>

<p>Premien er illustrert og beskrevet p&aring; forsiden i et grafisk eksempel.<br />
Premien kan ikke overdras til andre parter, byttes til kontanter eller andre produkter.</p>

<p>Vinneren av premien trekkes tilfeldig blant de som har deltatt i konkurransen senest 14 dager etter konkurransens trekningsdato. Vinneren f&aring;r beskjed via epost og/eller telefon. Hvis en vinner ikke besvarer henvendelsen senest 1 uke etter henvendelsen bortfaller retten til premien og vi har rett (men ikke forpliktet) til &aring; trekke en ny vinner.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h1><strong>Personvernerkl&aelig;ring</strong></h1>

<ol>
	<li><strong>Personopplysninger som samles inn om deg, og m&aring;ten den brukes p&aring; og lagres</strong>&nbsp;SkandiaEnergi er ansvarlig for behandlingen av de personopplysningene du har avgitt til oss. N&aring;r du registrerer deg ber vi deg oppgi informasjon om fullt navn, adresse, e-post og telefonnummer. N&aring;r du gir oss dine personopplysninger ved bestilling, benyttes disse personopplysningene for &aring; h&aring;ndtere din spesifikke foresp&oslash;rsel. Vi vil bruke informasjonen til &aring; kommunisere med deg og for &aring; tilpasse tjenesten v&aring;r. Vi kan kontakte deg via telefon, elektronisk kommunikasjon og brev med mindre du har gitt oss beskjed om at du ikke &oslash;nsker &aring; bli kontaktet. Etter endt kundeforhold vil vi fortsette &aring; oppbevare navn, adresse, e-postadresse, telefonnummer og kj&oslash;pshistorikk for &aring; kontakte deg ved telefon, elektronisk kommunikasjon eller adressert post med tilbud og nyheter om v&aring;re produkter som vi tror kan v&aelig;re av interesse for deg, med mindre du har reservert deg for dette i Reservasjonsregisteret eller du har gitt oss beskjed om at du ikke &oslash;nsker &aring; bli kontaktet. Vi vil for &oslash;vrig kunne foreta en personlig tilpasning av slike henvendelser p&aring; det grunnlag at det ivaretar v&aring;r berettigede interesse i &aring; benytte markedsf&oslash;ring som oppleves relevant av mottakerne.&nbsp;</li>
	<li><strong>Personopplysninger til tredjepart&nbsp;</strong>Vi kan bruke underleverand&oslash;rer for &aring; h&aring;ndtere de personopplysninger som samles inn. Disse underleverand&oslash;rene kan v&aelig;re lokalisert i Norge eller i utlandet. N&aring;r vi benytter slike underleverand&oslash;rer forsikrer vi om at hensiktsmessige kontraktsmessige sikringstiltak er implementert i henhold til gjeldende personvernregler.</li>
	<br />
	<li><strong>Sikkerhet&nbsp;</strong>Alle personopplysninger blir lagret i et sikkert milj&oslash;. V&aring;rt nettsted benytter Secure Sockets Layer (SSL) krypteringsteknologi. Dette er en av de mest avanserte sikkerhetsteknologier som for tiden er tilgjengelig for nettransaksjoner. Den krypterer all din personlige informasjon slik at det ikke kan leses som informasjon over Internett.</li>
	<br />
	<li><strong>Retting og sletting&nbsp;</strong>Dersom det er behandlet personopplysninger som er uriktige, ufullstendige eller som det ikke er adgang til &aring; behandle, vil vi av eget tiltak eller p&aring; begj&aelig;ring fra deg rette eller slette de mangelfulle opplysningene.</li>
</ol>

<p>Dine personopplysninger vil bli slettet/anonymisert n&aring;r det ikke lenger er saklig behov for &aring; oppbevare dem i, med mindre annet regelverk p&aring;legger videre oppbevaring. Vi gjennomf&oslash;rer en vurdering av behov for fortsatt lagring etter avslutning av kundeforhold. Alle personopplysninger som ikke lenger er n&oslash;dvendige for &aring; gjennomf&oslash;re form&aring;let med lagringen vil bli slettet/anonymisert. Fortsatt oppbevaring av personopplysninger etter dette vil enten v&aelig;re begrunnet i lovhjemmel eller samtykke fra deg.</p>

<ol start="5"><br />
	<li><strong>Andre sp&oslash;rsm&aring;l&nbsp;</strong>SkandiaEnergi ved daglig leder er ansvarlig for behandlingen av personopplysninger som beskrevet ovenfor. Personopplysningsloven gir deg rett til &aring; stille oss sp&oslash;rsm&aring;l om hva slags informasjon vi har lagret om deg, kilden til denne informasjonen, og hvordan denne informasjonen har blitt benyttet. Du har rett til &aring; f&aring; en kopi av informasjonen vi har lagret om deg og be om at opplysningene vi har skal slettes, rettes eller at behandlingen skal begrenses. I tillegg har du rett til &aring; be om &aring; f&aring; dine data overf&oslash;rt til en annen juridisk enhet (data portabilitet).</li>
	<br />
	<li><strong>Oppdateringer&nbsp;</strong>Vi kan endre denne personvernerkl&aelig;ringen fra tid til annen. Dette vil bli gjort for &aring; m&oslash;te endringer i rammevilk&aring;r, kommersielle behov, eller for &aring; tilfredsstille behovene til v&aring;re kunder, markedsf&oslash;ringspartnere og tjenesteleverand&oslash;rer. Oppdaterte versjoner vil bli publisert p&aring; v&aring;r nettside og datoen for endringen vil vises, slik at du er klar over n&aring;r siste oppdatering fant sted.</li>
</ol>

<p>&nbsp;</p>

<p><span style="font-size:20px"><strong>COOKIES OG PERSONVERNREGLER VELKOMSTGAVEN</strong></span><br />
Cookies og personvernregler</p>

<p>Vilk&aring;r<br />
Ved &aring; godta vilk&aring;rene bekrefter du at du er minst 18 &aring;r gammel og bor i Norge. Velkomstgaven.comlegger stor vekt p&aring; at du skal v&aelig;re trygg n&aring;r du bruker v&aring;re digitale tilbud og &oslash;vrige tjenester. Derfor har vi en klar policy p&aring; &aring; behandle de opplysningene du gir oss p&aring; en ansvarsfull m&aring;te, med respekt for ditt personvern og naturligvis i overensstemmelse med lovgivningen p&aring; omr&aring;det.</p>

<p>Vi bruker cookies for &aring; forbedre din opplevelse av v&aring;rt nettsted, vurdere bruken av de enkelte elementene p&aring; nettstedet og til &aring; st&oslash;tte markedsf&oslash;ringen av v&aring;re tjenester p&aring; nettstedet og generelt p&aring; Internett. Vi &oslash;nsker &aring; gi fullstendig informasjon rundt v&aring;r bruk av cookies. Opplysningene brukes for eksempel til adferdsbasert individuell m&aring;lretting av annonsering, til levering av den service / det produkt du &oslash;nsker, til oppf&oslash;lging av bestillinger, konkurranser og statistikk osv.</p>

<p>Hvis du ikke &oslash;nsker at slike opplysninger samles inn, b&oslash;r du slette dine cookies og avst&aring; fra videre bruk av nettstedet.Se veiledning om sletting av cookies her: https://www.aboutcookies.org/how-to-delete-cookies/ eller https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</p>

<p>Men vent litt &ndash; kanskje b&oslash;r du ikke slette dine cookies?<br />
N&aring;r du sletter dine cookies mister du verdifull informasjon og gj&oslash;r din bruk av Internett un&oslash;dvendig vanskelig. Mange sletter cookies for &aring; rydde opp i s&oslash;kehistorikken eller skjule hvilke sider de har bes&oslash;kt, men her er det faktisk enklere &aring; bare skifte til Private Browsing og beholde fordelene ved cookies, som sikrer at dine preferanser huskes fra gang til gang.</p>

<p>Ved &aring; godta vilk&aring;rene bekrefter du ogs&aring; at du forst&aring;r at de opplysningene du stiller til r&aring;dighet for nyhetonline.comvil kunne bli brukt til &aring; sende tilbud til deg fra oss og v&aring;re samarbeidspartnere, dette kan foreg&aring; via sms, e-post og telefonoppringning. Tilbudene vil typisk gjelde:</p>

<p>Casino</p>

<p>Lotto</p>

<p>L&aring;n</p>

<p>Bingo</p>

<p>Betting</p>

<p>Spill</p>

<p>L&aring;n</p>

<p>Vanlige forbruksvarer</p>

<p>Osv.</p>

<p>N&aring;r du registrerer deg godtar du ogs&aring; &aring; motta gratis nyhetsbrev og sms-tilbud fra CME Network ApS med tilbud og reklame fra v&aring;re samarbeidspartnere. Nyhetsbrev med tilbud og annonser kan forekomme flere ganger i uken.</p>

<p>Du gir ogs&aring; ditt samtykke til &aring; bli kontaktet selv om du er registrert i en reservasjonsliste.</p>

<p>Beskyttelse av personlige opplysninger</p>

<p>CME Network ApS bestreber seg hele tiden p&aring; &aring; v&aelig;re i forkant med GDPR (Personvernforordningen) (EU-forordning 2016/679) i virksomhetens h&aring;ndtering og behandling av personopplysninger. CME Network ApS videreformidler ikke personopplysninger til andre partnere. Dine personopplysninger blir kun videreformidlet til andre virksomheter dersom du godtar deres spesifikke tilbud, inkludert vilk&aring;r og betingelser.</p>

<p>Som registrert kunde hos Velkomstgaven.comhar du if&oslash;lge Personopplysningsloven rett til innsikt i hvilke opplysninger som er registrert om deg.</p>

<p>Ditt samtykke i henhold til disse vilk&aring;rene er ikke tidsbegrenset og gjelder dermed inntil du avmelder deg eller CME Network ApS beslutter seg for &aring; oppheve medlemskapet.</p>

<p>Hvis du har opprettet en profil, har du mulighet til &aring; oppdatere dine opplysninger eller avslutte din profil og trekke tilbake ditt samtykke til behandling av personopplysninger. Ved ferieavvikling, helligdager og weekender m&aring; du regne med lenger behandlingstid.</p>

<p>Avmeld<br />
Du kan n&aring;r som helst avmelde deg fra nyhetonline.comved &aring; sende &rdquo;avmeld&rdquo; til unsubscribe@cmenetwork.dk fra den e-postadressen du &oslash;nsker &aring; avmelde. Hvis du vil avmelde et telefonnummer, skal du be om at det blir gjort og oppgi ditt telefonnummer.</p>

<p>&nbsp;</p>
</body> </html>