<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookies, vilk&aring;r og personvernregler</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p>Cookies, vilk&aring;r og personvernregler</p>

<p>&nbsp;</p>

<p><strong>Vilk&aring;r</strong><br />
Ved &aring; godta vilk&aring;rene bekrefter du at du er minst 18 &aring;r gammel og bor i&nbsp;Norge. GetSpinn&nbsp;legger stor vekt p&aring; at du skal v&aelig;re trygg n&aring;r du bruker v&aring;re digitale tilbud og &oslash;vrige tjenester. Derfor har vi en klar policy p&aring; &aring; behandle de opplysningene du gir oss p&aring; en ansvarsfull m&aring;te, med respekt for ditt personvern og naturligvis i&nbsp;overensstemmelse med lovgivningen p&aring; omr&aring;det.</p>

<p>&nbsp;</p>

<p>Vi bruker cookies for &aring; forbedre din opplevelse av v&aring;rt nettsted, vurdere bruken av de enkelte elementene p&aring; nettstedet og til &aring; st&oslash;tte markedsf&oslash;ringen av v&aring;re tjenester p&aring; nettstedet og generelt p&aring; Internett. Vi &oslash;nsker &aring; gi fullstendig informasjon rundt v&aring;r bruk av cookies.&nbsp;Opplysningene brukes for eksempel til adferdsbasert individuell m&aring;lretting av annonsering, til levering av den service / det produkt du &oslash;nsker, til oppf&oslash;lging av bestillinger, konkurranser og statistikk osv.</p>

<p>&nbsp;</p>

<p>Hvis du ikke &oslash;nsker at slike opplysninger samles inn, b&oslash;r du slette dine cookies og avst&aring; fra videre bruk av nettstedet. Se veiledning om sletting av cookies her: https://www.aboutcookies.org/how-to-delete-cookies/ eller <a href="https://www.wikihow.com/Clear-Your-Browser%27s-Cookies">https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</a></p>

<p>&nbsp;</p>

<p><strong>Men vent litt &ndash; kanskje b&oslash;r du ikke slette dine cookies?</strong><br />
N&aring;r du sletter dine cookies mister du verdifull informasjon og gj&oslash;r din bruk av Internett un&oslash;dvendig vanskelig. Mange sletter cookies for &aring; rydde opp i s&oslash;kehistorikken eller skjule hvilke sider de har bes&oslash;kt, men her er det faktisk enklere &aring; bare skifte til&nbsp;<em>Private Browsing</em>&nbsp;og beholde fordelene ved cookies, som sikrer at dine preferanser huskes fra gang til gang.</p>

<p>&nbsp;</p>

<p>Ved &aring; godta vilk&aring;rene bekrefter du ogs&aring; at du forst&aring;r at de&nbsp;opplysningene du stiller til r&aring;dighet for inboxgame.com vil kunne bli brukt til &aring; sende&nbsp;tilbud&nbsp;til deg fra oss og v&aring;re samarbeidspartnere, dette kan foreg&aring; via sms, e-post og telefonoppringning. Tilbudene vil typisk gjelde:</p>

<p>&nbsp;</p>

<p>Casino</p>

<p>Lotto</p>

<p>L&aring;n</p>

<p>Bingo</p>

<p>Betting</p>

<p>Spill</p>

<p>L&aring;n</p>

<p>Vanlige forbruksvarer</p>

<p>Osv.</p>

<p>&nbsp;</p>

<p>N&aring;r du registrerer deg godtar du ogs&aring; &aring; motta gratis nyhetsbrev og sms-tilbud fra GetSpinn&nbsp;med tilbud og reklame fra v&aring;re samarbeidspartnere.&nbsp;Nyhetsbrev med tilbud og annonser kan forekomme flere ganger i uken.&nbsp;</p>

<p><br />
Du gir ogs&aring; ditt samtykke til &aring; bli kontaktet selv om du er&nbsp;registrert i en reservasjonsliste.</p>

<p><br />
<strong>Beskyttelse av personlige opplysninger</strong></p>

<p>GetSpinn&nbsp;bestreber seg hele tiden p&aring; &aring; v&aelig;re i forkant med GDPR (Personvernforordningen)&nbsp;(EU-forordning 2016/679) i virksomhetens h&aring;ndtering og behandling av&nbsp;personopplysninger. GetSpinn videreformidler ikke personopplysninger&nbsp;til andre partnere. Dine personopplysninger blir kun videreformidlet til andre&nbsp;virksomheter dersom du godtar deres spesifikke tilbud, inkludert vilk&aring;r og&nbsp;betingelser.</p>

<p>Som registrert kunde hos GetSpinn har du if&oslash;lge Personopplysningsloven rett til innsikt i hvilke opplysninger som er registrert om deg.</p>

<p>&nbsp;<br />
Ditt samtykke i henhold til disse vilk&aring;rene er ikke tidsbegrenset og gjelder dermed inntil du avmelder deg eller GetSpinn&nbsp;beslutter seg for &aring; oppheve medlemskapet.</p>

<p>&nbsp;</p>

<p>Hvis du har opprettet en profil, har du mulighet til &aring; oppdatere dine opplysninger eller avslutte din profil og trekke tilbake ditt samtykke til behandling av personopplysninger. Ved ferieavvikling, helligdager og weekender m&aring; du regne med lenger behandlingstid.</p>

<p>&nbsp;</p>

<p><strong>Avmeld</strong><br />
Du kan n&aring;r som helst avmelde deg fra GetSpinn ved &aring; sende &rdquo;avmeld&rdquo; til unsubscribe@getspinn.com fra den&nbsp;e-postadressen du &oslash;nsker &aring; avmelde. Hvis du vil avmelde et telefonnummer, skal du be om at det blir gjort og oppgi ditt telefonnummer.</p>
</body> </html>