<!DOCTYPE html>
                        <html>
                            <head>
                                <title>Cookies, villkor och sekretesspolicy</title>
                                <style type="text/css">
                                    body{
                                            padding: 0px 50px;
                                        }
                                </style>
                            </head>
                            <body><p>Cookies, villkor och sekretesspolicy</p>

<p>&nbsp;</p>

<p><strong>Villkor</strong><br />
Genom att acceptera villkoren bekr&auml;ftar du att du &auml;r minst 18 &aring;r gammal och bor i Sverige.Inboxgame.coml&auml;gger stor vikt vid att du ska vara trygg n&auml;r du anv&auml;nder v&aring;ra digitala erbjudanden och &ouml;vriga tj&auml;nster. D&auml;rf&ouml;r till&auml;mpar vi en tydlig policy om att behandla de uppgifter du tillhandah&aring;ller p&aring; ett ansvarsfullt s&auml;tt med respekt f&ouml;r ditt privatliv, och naturligtvis i enlighet med aktuell lagstiftning.</p>

<p>&nbsp;</p>

<p>Vi anv&auml;nder cookies f&ouml;r att f&ouml;rb&auml;ttra din upplevelse av v&aring;r webbplats, m&auml;ta anv&auml;ndningen av specifika delar p&aring; webbplatsen och f&ouml;r att f&ouml;rb&auml;ttra marknadsf&ouml;ringen av v&aring;ra tj&auml;nster p&aring; webbplatsen och &ouml;vriga internet. Vi vill ge dig fullst&auml;ndig och helt&auml;ckande information om s&auml;ttet vi anv&auml;nder cookies.&nbsp;Informationen anv&auml;nds exempelvis f&ouml;r beteendebaserad och individuellt riktad annonsering, f&ouml;r att kunna leverera den tj&auml;nst/vara du &ouml;nskar, f&ouml;r att kunna f&ouml;lja upp best&auml;llningar, t&auml;vlingar och statistik med mera.</p>

<p>&nbsp;</p>

<p>Om du inte vill att vi samlar in s&aring;dan information ska du ta bort dina cookies och sluta anv&auml;nda webbplatsen.Se f&ouml;ljande v&auml;gledning om hur du tar bort cookies: https://www.aboutcookies.org/how-to-delete-cookies/ eller <a href="https://www.wikihow.com/Clear-Your-Browser%27s-Cookies">https://www.wikihow.com/Clear-Your-Browser%27s-Cookies</a></p>

<p>&nbsp;</p>

<p><strong>Men v&auml;nta &ndash; kanske ska du inte ta bort dina cookies?</strong><br />
Om du tar bort dina cookies blir du av med v&auml;rdefull information och g&ouml;r din internetanv&auml;ndning on&ouml;digt komplicerad. M&aring;nga m&auml;nniskor tar bort sina cookies f&ouml;r att radera s&ouml;khistoriken eller d&ouml;lja vilka sidor de har bes&ouml;kt, men det &auml;r faktiskt enklare att bara v&auml;lja <em>privat surfning</em> och d&auml;rmed beh&aring;lla alla f&ouml;rdelarna som cookies ger, som till exempel att dina individuella val sparas mellan dina bes&ouml;k p&aring; en webbplats.</p>

<p>&nbsp;</p>

<p>Genom att acceptera villkoren bekr&auml;ftar du ocks&aring; att du f&ouml;rst&aring;r att de upplysningar du g&ouml;r tillg&auml;ngliga f&ouml;r Inboxgame.comkommer att kunna anv&auml;ndas n&auml;r vi och v&aring;ra samarbetspartner kontaktar dig med erbjudanden via SMS, e-post och telefonsamtal. Erbjudandena g&auml;ller vanligtvis:</p>

<p>&nbsp;</p>

<p>Kasinoverksamhet</p>

<p>Lotto</p>

<p>L&aring;n</p>

<p>Bingo</p>

<p>Betting</p>

<p>Spel</p>

<p>L&aring;n</p>

<p>Vanliga konsumtionsvaror</p>

<p>Med mera</p>

<p>&nbsp;</p>

<p>N&auml;r du anm&auml;ler dig samtycker du ocks&aring; till att ta emot gratis nyhetsbrev och SMS-erbjudanden fr&aring;n CME Network ApS med erbjudanden och reklam fr&aring;n v&aring;ra samarbetspartner.&nbsp;Nyhetsbrev med erbjudanden och annonser kan f&ouml;rekomma flera g&aring;nger i veckan.&nbsp;</p>

<p><br />
Du samtycker ocks&aring; till att bli kontaktad &auml;ven om du &auml;r registrerad i ett NIX-register.</p>

<p><br />
<strong>Skydd av personuppgifter</strong></p>

<p>CME Network ApS vinnl&auml;gger sig om att alltid ligga i framkant vad g&auml;ller GDPR (EU:s dataskyddsf&ouml;rordning) (EU-f&ouml;rordning 2016/679) om f&ouml;retags insamling och hantering av personuppgifter. CME Network ApS vidarebefordrar inte personuppgifter till andra parter. Dina personuppgifter vidarebefordras bara till andra f&ouml;retag i den utstr&auml;ckning som du sj&auml;lv accepterar deras specifika erbjudanden i enlighet med aktuella villkor.</p>

<p>Som registrerad kund hos Inboxgame.comhar du i enlighet med personuppgiftslagen r&auml;tt att f&aring; ta del av de upplysningar som finns registrerade om dig.</p>

<p>&nbsp;<br />
Ditt samtycke till dessa villkor &auml;r inte tidsbegr&auml;nsat och g&auml;ller d&auml;rmed tills du avanm&auml;ler dig eller CME Network ApS beslutar sig f&ouml;r att upph&auml;va medlemskapet.</p>

<p>&nbsp;</p>

<p>Har du skapat en profil har du m&ouml;jlighet att uppdatera dina upplysningar eller st&auml;nga din profil och dra tillbaka ditt samtycke till hanteringen av personuppgifterna. I semestertider och i anslutning till r&ouml;da dagar och helger ska du r&auml;kna med en l&auml;ngre behandlingstid.</p>

<p>&nbsp;</p>

<p><strong>Avanm&auml;l</strong><br />
Du kan n&auml;r som helst avanm&auml;la dig fr&aring;n nyhetonline.comgenom att skriva &rdquo;avanm&auml;l&rdquo; till unsubscribe@cmenetwork.dk fr&aring;n den mejladress du vill avanm&auml;la. Om du vill avanm&auml;la ett telefonnummer ska du ange detta och redovisa aktuellt telefonnummer.</p>

<p><strong>T&auml;vlingsbetingelser</strong><br />
<br />
Klicka p&aring; deltag och ange namn, e-postadress samt mobilnummer f&ouml;r att skrapa. T&auml;vlingen &auml;r inte k&ouml;psbetingad. Du m&aring;ste vara 18 &aring;r f&ouml;r att delta.<br />
<br />
Om t&auml;vlingen<br />
<br />
Kampanjperiod: 18 Sep - 18 Sep 2019<br />
<br />
1. Prispotten: 10 000 kr kontant<br />
2. Pris:&nbsp;<br />
<br />
Bonuspris:<br />
<br />
Dragning:<br />
Du kommer att meddelas via e-post eller sms om du har vunnit. N&auml;r du deltar till&aring;ter du per automatik Cme Network att publicera ditt foto, namn och bostadsort p&aring; sina kampanjsidor. Om du mots&auml;tter dig detta kommer priset att &ouml;verl&aring;tas till n&aring;gon annan.<br />
<br />
Anv&auml;ndning av personuppgifter:<br />
Genom att delta ger du Cme Network ditt samtycke till att registrera information om dig samt att kontakta dig via e-post, telefon och sms med information om nya t&auml;vlingar och erbjudanden. Du kan n&auml;r som helst &aring;terkalla ditt samtycke. Om Cme Network misst&auml;nker oegentligheter eller fusk kring ditt deltagande, kommer du att uteslutas fr&aring;n t&auml;vlingen.<br />
<br />
Priset:<br />
1. Priset &auml;r en del av en t&auml;vling som omfattar t&auml;vlingsdeltagare fr&aring;n hela Norden och som best&aring;r av flera t&auml;vlingar/priser, som ocks&aring; kan illustreras via utvalda produkter som kan vinnas. Gemensamt f&ouml;r t&auml;vlingen &auml;r att vinnaren kommer att f&aring; hela vinsten utbetald i kontanter, &auml;ven om v&auml;rdet av de illustrerade vinsterna kan vara l&auml;gre. &nbsp;Det &auml;r s&aring;ledes alltid vinstpotten som p&aring;verkar hur stor kontantvinsten blir. Alla eventuella avgifter/skatter som uppst&aring;r i samband med vinsten betalas av vinnaren.<br />
<br />
Ansvarsbegr&auml;nsning:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
I h&auml;ndelse av virus, icke-m&auml;nskligt handhavande, bedr&auml;geri, s&auml;kerhetsbrister, tekniska fel eller andra ok&auml;nda omst&auml;ndigheter som ligger utom f&ouml;retagets kontroll, f&ouml;rbeh&aring;ller Cme Networks Aps sig r&auml;tten att annullera, avsluta, &auml;ndra eller avbryta t&auml;vlingen.<br />
<br />
Genom att godk&auml;nna villkoren accepterar du att frig&ouml;ra och h&aring;lla Cme Network och dess dotterbolag, associerade f&ouml;retag, samarbetspartners, eftertr&auml;dare, f&ouml;rv&auml;rvare, medarbetare, chefer och direkt&ouml;rer ansvarsfria fr&aring;n och mot eventuell sjukdom, skada, d&ouml;dsfall, f&ouml;rlust, tvister, anspr&aring;k eller skador som kan uppst&aring; direkt eller indirekt, oavsett om de f&ouml;rorsakats av oaktsamhet eller inte.</p>

<p>&nbsp;</p>
</body> </html>